export default {
    todos: [
        {
            name: '硕大的',
            position: '行政部',
            comeTime: '2020-12-26  15:00'
        },
        {
            name: '硕大2222的',
            position: '行政部2222',
            comeTime: '2020-12-26  15:00'
        },
        {
            name: '硕大33333的',
            position: '行政部1111',
            comeTime: '2020-12-26  15:00'
        }
    ],
    applys: [
        {
            name: '访客预约(京东商务部)',
            status: false
        },
        {
            name: '访客预约(京东商务部)',
            status: false
        },
        {
            name: '访客预约(京东商务部)',
            status: false
        },
        {
            name: '访客预约(京东商务部)',
            status: true
        },
    ],
    todoList:[
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:true
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:true
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
        {
            join:['陈优优','张三丰','王二小','张思','李四','王思奥','赵晓晓','李思思','秦琪'],
            noticeTime:'2020年12月28日 08:00',
            complete:false
        },
    ]
}